{
  "accessoryAd": [
    {
      "title": "Phụ kiện công nghệ – Những thiết bị không thể thiếu",
      "content": [
        "Sự bùng nổ nhanh chóng của điện thoại thông minh đã kéo theo sự cạnh tranh không chỉ của nhiều nhà sản xuất điện thoại mà còn những nhà sản xuất phụ kiện đi kèm với từng dòng sản phẩm. Ngoài ra, để đáp ứng nhu cầu ngày càng cao của những khách hàng thích khám phá những thứ mới lạ hoặc tận hưởng những điều kỳ diệu trong giải trí công nghệ thì những món đồ phụ kiện công nghệ được sản xuất ngày càng nhiều và đa dạng.",
        "Tại CellphoneS, bạn sẽ tìm được cho mình những món phụ kiện điện thoại mới nhất cùng những món đồ chơi công nghệ mới lạ, hấp dẫn thị trường. Ngoài ra, bạn sẽ nhận được nhiều ưu đãi hấp dẫn cùng khuyến mãi bất ngờ."
      ]
    },
    {
      "title": "Tại sao nên mua phụ kiện điện thoại?",
      "content": [
        "Nếu như bạn không phải là người trải nghiệm âm nhạc ở chất lượng cơ bản (128kbps hoặc 320kbps), bạn nên cần một chiếc tai nghe chất lượng với âm bass và treble.",
        "Bạn thường xuyên sử dụng điện thoại hoặc máy tính bảng và thường phải di chuyển, bạn lo ngại sẽ hết pin? Pin sạc dự phòng sẽ giúp bạn giải quyết vấn đề đó.",
        "Bạn sợ thiết bị của mình bị va đập cũng như rơi rớt trong quá trình sử dụng? Bao da, ốp lưng UAG và các thương hiệu khác sẽ thay bạn bảo vệ thiết bị đồng thời là phụ kiện thời trang cho thiết bị của bạn. CellphoneS sẽ cung cấp cho bạn những chiếc ốp lưng iPhone, Samsung, Xiaomi và mới nhất là ốp lưng iPhone 12 giá rẻ, chất lượng tốt với nhiều mẫu mã đẹp mắt.",
        "Bạn thường không để ý đến điện thoại và lo là sẽ bỏ lỡ cuộc gọi cũng như tin nhắn quan trọng? SmartWatch sẽ nhắc nhở bạn mỗi khi có cuộc gọi cũng như tin nhắn. Ngoài ra còn là thiết bị đo nhịp tim của bạn.",
        "Bạn muốn chia sẻ những bản nhạc trong điện thoại cho những người xung quanh thì loa di động sẽ giúp bạn điều đó."
      ],
      "image":"https://cellphones.com.vn/media/wysiwyg/accessories/phu-kien-di-dong.jpg"
    },
    {
      "title": "Phụ kiện điện thoại, máy tính bảng đi kèm",
      "content": [
        "Thông tin chung : Đây là loại phụ kiện gắn liền với thiết bị, được sử dụng chung thông qua thiết bị bạn đang sử dụng.",
        "Bao da, ốp lưng: Phụ kiện không thể thiếu cho điện thoại và máy tính bảng với thiết kế ôm sát sẽ giúp bảo vệ khi va đập, ngoài ra cũng làm nổi bật lên cá tính người dùng.",
        "Pin sạc dự phòng: Pin sạc dự phòng là phụ kiện không thể thiếu khi thiết bị của bạn hết pin, khi bạn không ở gần nơi có thể sạc. Ngoài ra sạc và dây cáp chính hãng cũng là món phụ kiện quan trọng, sẽ giúp thiết bị của bạn không bị chai pin và hư hao.",
        "Tai nghe : Sẽ cho bạn những phút giây hưởng thụ âm nhạc tuyệt vời."
      ]
    },
    {
      "title": "Phụ kiện công nghệ",
      "content": [
        "Thông tin chung : Loại phụ kiện này không nhất thiết phải đi cùng thiết bị bạn đang sử dụng. Thường được nâng cấp để mang lại sự trải nghiệm cho khách hàng, hướng đến khách hàng đòi hỏi cao về giải trí, mong muốn một sự trải nghiệm tuyệt vời. Một số phụ kiện công nghệ như thiết bị kích sóng Wi-Fi, kính thực tế ảo, loa di động...", 
        "Tai nghe Bluetooth : Tai nghe Bluetooth sẽ giúp bạn nhận cuộc gọi khi không rảnh tay và sẽ không bị rối như tai nghe có dây.", "SmartWatch - Đồng hồ thông minh: Thông báo cho bạn khi nào có cuộc gọi, tin nhắn cũng như các thông báo từ mạng xã hội, ngoài ra bạn còn nhận được cuộc gọi từ smartwatch, bạn còn có thể đo được nhịp tim mỗi khi tập thể dục.", 
        "Camera hành trình: Camera hành trình ghi lại từng khoảnh khắc trong khi bạn di chuyển và những thước phim trong chuyến du lịch.","Playstation: Các sản phẩm máy tay cầm chơi cầm chơi game được khá ưa chuộng tại Cellphones. Bạn có thể tham khảo: Sony PS5, SP4,..."
      ]
    }
  ]
}